@extends('layouts.user')

@section('content')
<div class="panel panel-info">
  <div class="panel-heading">
    <font color="blue" size="3">เกี่ยวกับเรา</font>
  </div>
  <div class="panel-body">

    <h4>
      ผู้ผลิต 		โรงงานเตียฮั้งจิว (เจ้ไน้) มีชื่อเสียงในการผลิตกุนเชียง  - หมูหยองมานานมากกว่า 30 ปี และเป็นทีนิยมในเรื่องของคุณภาพจากลูกค้า<br><br>

      ผู้จำหน่าย	พรพิชิต กรุ๊ป มีประสบการ์จำหน่ายสินค้า อาหารแห้ง อาหารทะเลแห้ง กุนเชียง หมูหยอง มายาวนานและมีศูนย์อยู่หลายสาขาทั่วประเทศ เช่น กรุงเทพ;และปริมณฑล จ.อุบลราชธานี จ.ศรีษะเกษ จ.สกลนคร จ.เลย จ.พิษณุโลก จ.อุตรดิตถ์
    </h4>

  </div>
</div>
@endsection
